/* 
  Localizable.strings
  Magic 8 Ball

  Created by Pamela Needle on 9/17/15.
  Copyright (c) 2015 Pamela Needle. All rights reserved.
*/
"yes" = "Yes";
"no" = "No";
"notachance" = "Not a chance!";
"perhaps" = "Perhaps!";
"mostdef" = "Most definitely";
"maybe" = "Maybe";
"forsure" = "For sure";
"yeahright" = "Yeah right!";